<div id="cookie-banner" class="cookie-banner">
    <div class="cookie-content">
        <div class="cookie-icon">
            <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M17.5613 17.4387C17.7705 17.6487 17.9129 17.916 17.9703 18.2068C18.0278 18.4977 17.9978 18.799 17.8841 19.0728C17.7704 19.3466 17.5781 19.5805 17.3316 19.7451C17.085 19.9097 16.7952 19.9976 16.4988 19.9976C16.2023 19.9976 15.9125 19.9097 15.6659 19.7451C15.4194 19.5805 15.2271 19.3466 15.1134 19.0728C14.9998 18.799 14.9697 18.4977 15.0272 18.2068C15.0847 17.916 15.227 17.6487 15.4363 17.4387C15.5756 17.2989 15.7412 17.188 15.9235 17.1122C16.1059 17.0365 16.3013 16.9976 16.4988 16.9976C16.6962 16.9976 16.8917 17.0365 17.074 17.1122C17.2563 17.188 17.4219 17.2989 17.5613 17.4387ZM7.43626 16.4387C7.227 16.6487 7.08465 16.916 7.0272 17.2068C6.96974 17.4977 6.99975 17.799 7.11343 18.0728C7.22712 18.3466 7.41938 18.5805 7.66594 18.7451C7.9125 18.9097 8.2023 18.9976 8.49876 18.9976C8.79521 18.9976 9.08501 18.9097 9.33157 18.7451C9.57813 18.5805 9.77039 18.3466 9.88408 18.0728C9.99776 17.799 10.0278 17.4977 9.97031 17.2068C9.91286 16.916 9.77051 16.6487 9.56126 16.4387C9.42195 16.2993 9.25651 16.1886 9.07442 16.1132C8.89232 16.0377 8.69713 15.9988 8.50001 15.9988C8.30288 15.9988 8.10769 16.0377 7.9256 16.1132C7.7435 16.1886 7.57807 16.2993 7.43876 16.4387H7.43626ZM8.56126 11.5638C8.77051 11.3538 8.91286 11.0865 8.97031 10.7957C9.02777 10.5048 8.99776 10.2035 8.88408 9.9297C8.77039 9.65592 8.57813 9.42196 8.33157 9.25737C8.08501 9.09278 7.79521 9.00493 7.49876 9.00493C7.20231 9.00493 6.9125 9.09278 6.66594 9.25737C6.41938 9.42196 6.22712 9.65592 6.11343 9.9297C5.99975 10.2035 5.96974 10.5048 6.0272 10.7957C6.08465 11.0865 6.227 11.3538 6.43626 11.5638C6.57578 11.7034 6.7415 11.8142 6.92391 11.8897C7.10633 11.9652 7.30185 12.0039 7.49928 12.0037C7.6967 12.0035 7.89213 11.9642 8.07437 11.8883C8.25661 11.8124 8.42206 11.7013 8.56126 11.5612V11.5638ZM14.5613 11.4388C14.3513 11.2295 14.084 11.0871 13.7932 11.0297C13.5023 10.9722 13.201 11.0022 12.9272 11.1159C12.6534 11.2296 12.4195 11.4219 12.2549 11.6684C12.0903 11.915 12.0024 12.2048 12.0024 12.5013C12.0024 12.7977 12.0903 13.0875 12.2549 13.3341C12.4195 13.5806 12.6534 13.7729 12.9272 13.8866C13.201 14.0003 13.5023 14.0303 13.7932 13.9728C14.084 13.9154 14.3513 13.773 14.5613 13.5637C14.7011 13.4244 14.812 13.2588 14.8878 13.0765C14.9635 12.8941 15.0024 12.6987 15.0024 12.5013C15.0024 12.3038 14.9635 12.1083 14.8878 11.926C14.812 11.7437 14.7011 11.5781 14.5613 11.4388ZM26 13C26 15.5712 25.2376 18.0846 23.8091 20.2224C22.3807 22.3603 20.3503 24.0265 17.9749 25.0104C15.5995 25.9944 12.9856 26.2518 10.4638 25.7502C7.94208 25.2486 5.6257 24.0105 3.80762 22.1924C1.98953 20.3743 0.751405 18.0579 0.249797 15.5362C-0.251811 13.0144 0.0056327 10.4006 0.989572 8.02512C1.97351 5.64968 3.63975 3.61935 5.77759 2.1909C7.91543 0.762437 10.4288 0 13 0C13.2652 0 13.5196 0.105357 13.7071 0.292893C13.8946 0.48043 14 0.734784 14 1C14 2.32608 14.5268 3.59785 15.4645 4.53553C16.4022 5.47322 17.6739 6 19 6C19.2652 6 19.5196 6.10536 19.7071 6.29289C19.8946 6.48043 20 6.73478 20 7C20 8.32608 20.5268 9.59785 21.4645 10.5355C22.4022 11.4732 23.6739 12 25 12C25.2652 12 25.5196 12.1054 25.7071 12.2929C25.8946 12.4804 26 12.7348 26 13ZM23.9613 13.9237C22.4636 13.6964 21.0797 12.9905 20.0164 11.9115C18.9532 10.8325 18.2677 9.43837 18.0625 7.9375C16.5616 7.73227 15.1675 7.0468 14.0885 5.98357C13.0095 4.92033 12.3036 3.53644 12.0763 2.03875C9.98678 2.21486 7.99118 2.98453 6.32458 4.25705C4.65797 5.52958 3.3898 7.25196 2.6695 9.22123C1.94919 11.1905 1.80676 13.3246 2.25898 15.3722C2.7112 17.4197 3.73923 19.2953 5.22195 20.7781C6.70466 22.2608 8.58029 23.2888 10.6278 23.741C12.6754 24.1933 14.8095 24.0508 16.7788 23.3305C18.7481 22.6102 20.4704 21.342 21.743 19.6754C23.0155 18.0088 23.7851 16.0132 23.9613 13.9237Z" fill="#4BAEEB"/>
            </svg>
        </div>
        <div class="cookie-text">
            <strong>Мы используем Cookie</strong><br>
            Во время посещения сайта «TimeCaps» вы соглашаетесь с тем, что мы обрабатываем ваши персональные данные с использованием метрических программ.
            <a href="{{ route('privacypolicy') }}" class="cookie-link" target="_blank">Подробнее</a>
        </div>
        <button class="cookie-button" onclick="acceptCookies()">Принять</button>
    </div>
</div>

<style>
    .cookie-banner {
        position: fixed;
        bottom: 24px;
        left: 50%;
        transform: translateX(-50%);
        background: #E2E8EDA3;
        backdrop-filter: blur(10px);
        border-radius: 16px;
        box-shadow: 0 6px 20px rgba(0, 0, 0, 0.1);
        padding: 20px 24px;
        max-width: 1216px;
        width: calc(100% - 40px);
        z-index: 9999;
        font-family: 'Inter', sans-serif;
    }

    .cookie-content {
        display: flex;
        align-items: center;
        gap: 20px;
        flex-wrap: wrap;
    }

    .cookie-icon {
        flex-shrink: 0;
        margin-bottom: 37px;
        width: 46px;
        height: 46px;
        background-color: #56A0D91A;
        border-radius: 12px;
        display: flex;
        justify-content: center;
        align-items: center;
    }

    .cookie-text {
        font-size: 16px;
        color: #535862;
        line-height: 1.6;
        flex: 1;
    }

    .cookie-text strong {
        font-weight: 600;
        color: #181D27;
        font-size: 20px;
    }

    .cookie-link {
        color: #4BAEEB;
        text-decoration: underline;
        margin-left: 4px;
    }

    .cookie-button {
        background-color: #4BAEEB;
        color: #fff;
        font-weight: 600;
        font-size: 14px;
        cursor: pointer;
        transition: background 0.3s;
        width: 92px;
        height: 40px;
        gap: 8px;
        border-radius: 8px;
        margin-top: 43px;
    }

    .cookie-button:hover {
        background-color: #2563EB;
    }
</style>

<script>
    function setCookie(name, value, days) {
        let expires = "";
        if (days) {
            const date = new Date();
            date.setTime(date.getTime() + (days*24*60*60*1000));
            expires = "; expires=" + date.toUTCString();
        }
        document.cookie = name + "=" + (value || "") + expires + "; path=/";
    }

    function getCookie(name) {
        const nameEQ = name + "=";
        const ca = document.cookie.split(';');
        for(let i=0; i < ca.length; i++) {
            let c = ca[i];
            while (c.charAt(0)===' ') c = c.substring(1,c.length);
            if (c.indexOf(nameEQ) === 0) return c.substring(nameEQ.length,c.length);
        }
        return null;
    }

    function acceptCookies() {
        setCookie('cookie_accepted', 'true', 365); // срок - 1 год
        document.getElementById('cookie-banner').style.display = 'none';
    }

    document.addEventListener('DOMContentLoaded', function () {
        if (getCookie('cookie_accepted') === 'true') {
            document.getElementById('cookie-banner').style.display = 'none';
        }
    });
</script>
