<!DOCTYPE html><!--  This site was created in Webflow. https://webflow.com  --><!--  Last Published: Fri Apr 11 2025 07:52:29 GMT+0000 (Coordinated Universal Time)  -->
<html data-wf-page="67ef8b4ed764533fe4fa32ab" data-wf-site="640ac50b2e2b1655d9fef5ae" lang="en">
<head>
    <meta charset="utf-8">
    <title>developed capsule page</title>
    <meta content="developed capsule page" property="og:title">
    <meta content="developed capsule page" property="twitter:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="{{ asset('css/normalize.css') }}" rel="stylesheet" type="text/css">
    <link href="{{ asset('css/webflow.css') }}" rel="stylesheet" type="text/css">
    <link href="{{ asset('css/t-caps.webflow.css') }}" rel="stylesheet" type="text/css">
    <link href="{{ asset('https://fonts.googleapis.com') }}" rel="preconnect">
    <link href="{{ asset('https://fonts.gstatic.com') }}" rel="preconnect" crossorigin="anonymous">
    <script src="{{ asset('https://ajax.googleapis.com/ajax/libs/webfont/1.6.26/webfont.js') }}" type="text/javascript"></script>
    <script type="text/javascript">WebFont.load({  google: {    families: ["Inter:300,regular,500,600,700,800,900:cyrillic,cyrillic-ext,latin"]  }});</script>
    <script type="text/javascript">!function(o,c){var n=c.documentElement,t=" w-mod-";n.className+=t+"js",("ontouchstart"in o||o.DocumentTouch&&c instanceof DocumentTouch)&&(n.className+=t+"touch")}(window,document);</script>
    <link href="{{ asset('images/favicon.png') }}" rel="shortcut icon" type="image/x-icon">
    <link href="{{ asset('images/webclip.png') }}" rel="apple-touch-icon">
</head>
<body class="body">
<div data-animation="default" data-collapse="medium" data-duration="400" data-easing="ease-out" data-easing2="ease-in-out" role="banner" class="navbar w-nav">
    <div class="nav-container">
        <a href="{{ route('welcome') }}" class="nav-logo w-nav-brand"><img src="{{ asset('images/logo-time-caps.svg') }}" loading="lazy" alt="" class="logo"></a>
        <div class="nav-container-col">
            <nav role="navigation" class="nav-menu w-nav-menu">
                <div class="nav-menu-block">
                    <a href="{{ route('landing') }}" class="nav-link-block w-inline-block">
                        <div>AI-капсулы</div>
                        <div class="icon-nav-arrow w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M7 17L17 7M17 7H7M17 7V17" stroke="#56A0D9" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                            </svg></div>
                    </a>
                    <a href="{{ route('welcome') }}#howWorkGrid" class="nav-link-block w-inline-block">
                        <div>Как работает</div>
                        <div class="icon-nav-arrow w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M7 17L17 7M17 7H7M17 7V17" stroke="#56A0D9" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                            </svg></div>
                    </a>
                    <a href="{{ route('partners') }}" class="nav-link-block w-inline-block">
                        <div>Разработчикам</div>
                        <div class="icon-nav-arrow w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M7 17L17 7M17 7H7M17 7V17" stroke="#56A0D9" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                            </svg></div>
                    </a>
                    <div class="button-nav-block">
                        <a href="{{ route('login') }}" class="button-base navbar-btn blue-color w-inline-block">
                            <div>Войти</div>
                        </a>
                        <a href="https://t.me/Time_Capsule_AI" target="_blank" class="button-base navbar-btn w-inline-block"><img src="{{ asset('images/telegram_logo.svg') }}" loading="lazy" alt="" class="icon-whatsapp">
                            <div>Связаться в Telegram</div>
                        </a>
                        <a href="{{ route('consultation') }}" class="button-base navbar-btn w-inline-block">
                            <div>Заказать консультацию</div>
                        </a>
                    </div>
                </div>
            </nav>
            <div class="nav-right-col">
                <a href="https://t.me/Time_Capsule_AI" target="_blank" class="button-base w-inline-block"><img src="{{ asset('images/telegram_logo.svg') }}" loading="lazy" alt="" class="icon-whatsapp"></a>
                <a href="{{ route('consultation') }}" class="button-base w-inline-block">
                    <div>Заказать консультацию</div>
                </a>
                <a href="{{ route('login') }}" class="button-base header-btn w-inline-block">
                    <div>Войти</div>
                </a>
            </div>
            <div class="menu-btn w-nav-button">
                <div class="burger-icon">
                    <div data-w-id="b1d142a6-a381-f922-933d-8d0235388a8e" class="line-burger"></div>
                    <div data-w-id="b1d142a6-a381-f922-933d-8d0235388a8f" class="line-burger"></div>
                    <div data-w-id="b1d142a6-a381-f922-933d-8d0235388a90" class="line-burger"></div>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="wrapper-block">
    <div class="baground-fon-body">
        <div class="line-baground mobi-hide"></div>
        <div class="line-baground mobi-hide"></div>
        <div class="line-baground"></div>
        <div class="line-baground"></div>
        <div class="line-baground"></div>
    </div>
    <section data-w-id="45997f92-ae36-e406-96bb-e1c177f3833c" class="hero-section more-top-padding-mobi">
        <div class="hero-container gap-80px">
            <div data-w-id="696c1e16-ba6b-4170-72cf-81fcfc352401" style="opacity:0" class="h1-block more-width center-aling">
                <div class="box-center-aling">
                    <div class="focus-blue-block">
                        <div>Без робота, без скриптов</div>
                        <div class="arrow-right w-embed"><svg width="16" height="16" viewbox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M3.33203 8H12.6654M12.6654 8L7.9987 3.33333M12.6654 8L7.9987 12.6667" stroke="#4BAEEB" stroke-width="1.3333" stroke-linecap="round" stroke-linejoin="round"></path>
                            </svg></div>
                        <div>с заботой и пользой</div>
                    </div>
                </div>
                <h1><span class="focus-blue">Автоматический менеджер</span><br>по продажам в мессенджерах</h1>
                <div class="subheader margin-8px min-width">Моментально отвечает клиентам, помогает с выбором, оформляет заказ и отправляет вам готовую заявку.</div>
            </div>
            <div class="wrapper-mockup-block"><img src="{{ asset('images/mockup-img.png') }}" loading="lazy" sizes="(max-width: 2156px) 100vw, 2156px" srcset="images/mockup-img-p-500.png 500w, images/mockup-img-p-800.png 800w, images/mockup-img-p-1080.png 1080w, images/mockup-img-p-1600.png 1600w, {{ asset('images/mockup-img.png') }} 2156w" alt="" class="mockup-o-img"><img src="{{ asset('images/caps-5.png') }}" loading="lazy" sizes="(max-width: 777px) 100vw, 777px" srcset="images/caps-5-p-500.png 500w, {{ asset('images/caps-5.png') }} 777w" alt="" class="caps-absolute">
                <div class="wrapper-inf-graph"><img src="{{ asset('images/cursor.png') }}" loading="lazy" alt="" class="arrow-image">
                    <div class="inf-graph-block">
                        <div class="text-block">
                            <div class="small-text light-gray">5 Января, 2025</div>
                        </div>
                        <div class="flex-horizontal space-between">
                            <div class="flex-horizontal gap-8">
                                <div class="rectangle-green"></div>
                                <div class="small-text medium">Успешные ответы AI</div>
                            </div>
                            <div class="small-text semiboold">223</div>
                        </div>
                        <div class="flex-horizontal space-between">
                            <div class="flex-horizontal gap-8">
                                <div class="rectangle-orange"></div>
                                <div class="small-text medium">AI не знал что ответить</div>
                            </div>
                            <div class="small-text semiboold">2</div>
                        </div>
                        <div class="flex-horizontal space-between">
                            <div class="flex-horizontal gap-8">
                                <div class="gray-rectangle"></div>
                                <div class="small-text medium">Ответов переданно менеджеру</div>
                            </div>
                            <div class="small-text semiboold">36</div>
                        </div>
                        <div class="flex-horizontal space-between">
                            <div class="flex-horizontal gap-8">
                                <div class="transparent-rectangle"></div>
                                <div class="small-text medium">Обработанно запросов</div>
                            </div>
                            <div class="small-text semiboold">261</div>
                        </div>
                    </div>
                </div>
                <div class="small-capsules-bg"><img src="{{ asset('images/caps-1_3.png') }}" loading="lazy" alt="" class="caps-small"><img src="{{ asset('images/caps-2_4.png') }}" loading="lazy" alt="" class="caps-medium"><img src="{{ asset('images/caps-3_3.png') }}" loading="lazy" alt="" class="caps-medium min-s"></div>
            </div>
        </div>
        <div class="shape-blur-blue top-right"></div>
        <div class="shape-blur-blue"></div>
    </section>
    <section class="section white-bg border-top">
        <div class="container">
            <div data-w-id="ec2d71aa-e7c9-dba7-dc11-b3b89caee6f9" style="opacity:0" class="h2-block min-width">
                <h2 class="center-aling">Что делает капсула</h2>
                <div class="subheader">AI-Капсула автоответов продаёт в WhatsApp и Telegram за вас — 24/7, как живой менеджер</div>
            </div>
            <div data-w-id="02b4c2c5-93f4-e196-971a-cdbf5d27a996" style="opacity:0" class="w-layout-grid what-does-grid">
                <div class="left-side">
                    <div class="what-does-item">
                        <div class="wrapper-icon-what-does-bl">
                            <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M12 2.25C10.0716 2.25 8.18657 2.82183 6.58319 3.89317C4.97982 4.96451 3.73013 6.48726 2.99218 8.26884C2.25422 10.0504 2.06114 12.0108 2.43735 13.9021C2.81355 15.7934 3.74215 17.5307 5.10571 18.8943C6.46928 20.2579 8.20656 21.1865 10.0979 21.5627C11.9892 21.9389 13.9496 21.7458 15.7312 21.0078C17.5127 20.2699 19.0355 19.0202 20.1068 17.4168C21.1782 15.8134 21.75 13.9284 21.75 12C21.7473 9.41498 20.7192 6.93661 18.8913 5.10872C17.0634 3.28084 14.585 2.25273 12 2.25ZM3.75 12C3.75249 9.81273 4.62248 7.71575 6.16911 6.16911C7.71575 4.62247 9.81273 3.75248 12 3.75C12.9946 3.75 13.9484 4.14509 14.6517 4.84835C15.3549 5.55161 15.75 6.50544 15.75 7.5C15.75 8.49456 15.3549 9.44839 14.6517 10.1517C13.9484 10.8549 12.9946 11.25 12 11.25C11.1142 11.2498 10.2428 11.4737 9.46681 11.9009C8.69084 12.3281 8.03558 12.9447 7.56201 13.6932C7.08845 14.4418 6.81199 15.298 6.75836 16.1822C6.70474 17.0663 6.87569 17.9497 7.25532 18.75C6.17234 17.9887 5.28849 16.9779 4.67839 15.8031C4.06829 14.6282 3.74986 13.3238 3.75 12ZM12 20.25C11.0054 20.25 10.0516 19.8549 9.34835 19.1516C8.64509 18.4484 8.25 17.4946 8.25 16.5C8.25 15.5054 8.64509 14.5516 9.34835 13.8483C10.0516 13.1451 11.0054 12.75 12 12.75C12.8852 12.7498 13.7559 12.5259 14.5313 12.0989C15.3067 11.672 15.9615 11.0559 16.435 10.308C16.9084 9.56013 17.1851 8.70466 17.2392 7.82116C17.2934 6.93766 17.1233 6.05481 16.7447 5.25469C18.1773 6.26354 19.2515 7.70231 19.8117 9.36254C20.3718 11.0228 20.3888 12.8182 19.8603 14.4888C19.3317 16.1593 18.285 17.6182 16.8717 18.654C15.4585 19.6899 13.7522 20.2489 12 20.25ZM13.125 16.5C13.125 16.7225 13.059 16.94 12.9354 17.125C12.8118 17.31 12.6361 17.4542 12.4305 17.5394C12.225 17.6245 11.9988 17.6468 11.7805 17.6034C11.5623 17.56 11.3618 17.4528 11.2045 17.2955C11.0472 17.1382 10.94 16.9377 10.8966 16.7195C10.8532 16.5012 10.8755 16.275 10.9606 16.0695C11.0458 15.8639 11.19 15.6882 11.375 15.5646C11.56 15.441 11.7775 15.375 12 15.375C12.2984 15.375 12.5845 15.4935 12.7955 15.7045C13.0065 15.9155 13.125 16.2016 13.125 16.5ZM10.875 7.5C10.875 7.2775 10.941 7.05999 11.0646 6.87498C11.1882 6.68998 11.3639 6.54578 11.5695 6.46064C11.7751 6.37549 12.0013 6.35321 12.2195 6.39662C12.4377 6.44002 12.6382 6.54717 12.7955 6.7045C12.9528 6.86184 13.06 7.06229 13.1034 7.28052C13.1468 7.49875 13.1245 7.72495 13.0394 7.93052C12.9542 8.13609 12.81 8.31179 12.625 8.4354C12.44 8.55902 12.2225 8.625 12 8.625C11.7016 8.625 11.4155 8.50647 11.2045 8.2955C10.9935 8.08452 10.875 7.79837 10.875 7.5Z" fill="#60C987"></path>
                                </svg></div>
                        </div>
                        <div class="flex-vertical gap-6">
                            <div class="heading-what-does-bl">Консультирует</div>
                            <div class="text-what-does-bl">Отвечает как опытный консультант — вежливо и с пониманием</div>
                        </div>
                    </div>
                    <div class="what-does-item">
                        <div class="wrapper-icon-what-does-bl violet-bg">
                            <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M18.9272 5.12437C18.03 4.21817 16.9629 3.49783 15.7869 3.0046C14.611 2.51137 13.3493 2.25494 12.0741 2.25H12C9.41414 2.25 6.93419 3.27723 5.10571 5.10571C3.27723 6.93419 2.25 9.41414 2.25 12V17.25C2.25 17.8467 2.48705 18.419 2.90901 18.841C3.33097 19.2629 3.90326 19.5 4.5 19.5H6C6.59674 19.5 7.16903 19.2629 7.59099 18.841C8.01295 18.419 8.25 17.8467 8.25 17.25V13.5C8.25 12.9033 8.01295 12.331 7.59099 11.909C7.16903 11.4871 6.59674 11.25 6 11.25H3.78375C3.92839 9.68619 4.51578 8.196 5.47709 6.9541C6.43839 5.71219 7.73377 4.77003 9.21141 4.23803C10.689 3.70603 12.2877 3.60624 13.82 3.95035C15.3524 4.29446 16.7548 5.06822 17.8631 6.18094C19.2177 7.54247 20.0509 9.33662 20.2172 11.25H18C17.4033 11.25 16.831 11.4871 16.409 11.909C15.9871 12.331 15.75 12.9033 15.75 13.5V17.25C15.75 17.8467 15.9871 18.419 16.409 18.841C16.831 19.2629 17.4033 19.5 18 19.5H20.25C20.25 20.0967 20.0129 20.669 19.591 21.091C19.169 21.5129 18.5967 21.75 18 21.75H12.75C12.5511 21.75 12.3603 21.829 12.2197 21.9697C12.079 22.1103 12 22.3011 12 22.5C12 22.6989 12.079 22.8897 12.2197 23.0303C12.3603 23.171 12.5511 23.25 12.75 23.25H18C18.9946 23.25 19.9484 22.8549 20.6517 22.1516C21.3549 21.4484 21.75 20.4946 21.75 19.5V12C21.7549 10.7246 21.5081 9.46077 21.0237 8.28093C20.5393 7.10108 19.8268 6.02841 18.9272 5.12437ZM6 12.75C6.19891 12.75 6.38968 12.829 6.53033 12.9697C6.67098 13.1103 6.75 13.3011 6.75 13.5V17.25C6.75 17.4489 6.67098 17.6397 6.53033 17.7803C6.38968 17.921 6.19891 18 6 18H4.5C4.30109 18 4.11032 17.921 3.96967 17.7803C3.82902 17.6397 3.75 17.4489 3.75 17.25V12.75H6ZM18 18C17.8011 18 17.6103 17.921 17.4697 17.7803C17.329 17.6397 17.25 17.4489 17.25 17.25V13.5C17.25 13.3011 17.329 13.1103 17.4697 12.9697C17.6103 12.829 17.8011 12.75 18 12.75H20.25V18H18Z" fill="#875DEB"></path>
                                </svg></div>
                        </div>
                        <div class="flex-vertical gap-6">
                            <div class="heading-what-does-bl">Сама ведет CRM</div>
                            <div class="text-what-does-bl">Заполняет заказ и передаёт менеджеру в Telegram или CRM</div>
                        </div>
                    </div>
                    <div class="what-does-item">
                        <div class="wrapper-icon-what-does-bl orange-bg">
                            <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M18.5232 12.0994L13.6847 10.3181L11.9035 5.47594C11.798 5.18937 11.6072 4.94206 11.3567 4.76736C11.1063 4.59267 10.8082 4.499 10.5029 4.499C10.1975 4.499 9.89949 4.59267 9.64904 4.76736C9.39858 4.94206 9.20773 5.18937 9.10225 5.47594L7.31912 10.3125L2.47694 12.0938C2.19037 12.1992 1.94305 12.3901 1.76836 12.6405C1.59367 12.891 1.5 13.189 1.5 13.4944C1.5 13.7997 1.59367 14.0978 1.76836 14.3482C1.94305 14.5987 2.19037 14.7895 2.47694 14.895L7.31256 16.6875L9.09381 21.5269C9.1993 21.8134 9.39014 22.0608 9.6406 22.2355C9.89106 22.4101 10.1891 22.5038 10.4944 22.5038C10.7998 22.5038 11.0978 22.4101 11.3483 22.2355C11.5987 22.0608 11.7896 21.8134 11.8951 21.5269L13.6763 16.6884L18.5185 14.9072C18.8051 14.8017 19.0524 14.6109 19.2271 14.3604C19.4018 14.1099 19.4954 13.8119 19.4954 13.5066C19.4954 13.2012 19.4018 12.9032 19.2271 12.6527C19.0524 12.4023 18.8051 12.2114 18.5185 12.1059L18.5232 12.0994ZM13.1616 15.2812C12.9589 15.3556 12.7749 15.4732 12.6222 15.6259C12.4696 15.7786 12.352 15.9626 12.2776 16.1653L10.4963 20.9897L8.71881 16.1616C8.64436 15.96 8.52712 15.7769 8.37516 15.6249C8.22319 15.4729 8.04011 15.3557 7.8385 15.2812L3.01412 13.5L7.8385 11.7188C8.04011 11.6443 8.22319 11.5271 8.37516 11.3751C8.52712 11.2231 8.64436 11.04 8.71881 10.8384L10.5001 6.01406L12.2813 10.8384C12.3557 11.0411 12.4733 11.2252 12.626 11.3778C12.7786 11.5305 12.9627 11.6481 13.1654 11.7225L17.9897 13.5037L13.1616 15.2812ZM13.5001 3.75C13.5001 3.55109 13.5791 3.36032 13.7197 3.21967C13.8604 3.07902 14.0511 3 14.2501 3H15.7501V1.5C15.7501 1.30109 15.8291 1.11032 15.9697 0.96967C16.1104 0.829018 16.3011 0.75 16.5001 0.75C16.699 0.75 16.8897 0.829018 17.0304 0.96967C17.171 1.11032 17.2501 1.30109 17.2501 1.5V3H18.7501C18.949 3 19.1397 3.07902 19.2804 3.21967C19.421 3.36032 19.5001 3.55109 19.5001 3.75C19.5001 3.94891 19.421 4.13968 19.2804 4.28033C19.1397 4.42098 18.949 4.5 18.7501 4.5H17.2501V6C17.2501 6.19891 17.171 6.38968 17.0304 6.53033C16.8897 6.67098 16.699 6.75 16.5001 6.75C16.3011 6.75 16.1104 6.67098 15.9697 6.53033C15.8291 6.38968 15.7501 6.19891 15.7501 6V4.5H14.2501C14.0511 4.5 13.8604 4.42098 13.7197 4.28033C13.5791 4.13968 13.5001 3.94891 13.5001 3.75ZM23.2501 8.25C23.2501 8.44891 23.171 8.63968 23.0304 8.78033C22.8897 8.92098 22.699 9 22.5001 9H21.7501V9.75C21.7501 9.94891 21.671 10.1397 21.5304 10.2803C21.3897 10.421 21.199 10.5 21.0001 10.5C20.8011 10.5 20.6104 10.421 20.4697 10.2803C20.3291 10.1397 20.2501 9.94891 20.2501 9.75V9H19.5001C19.3011 9 19.1104 8.92098 18.9697 8.78033C18.8291 8.63968 18.7501 8.44891 18.7501 8.25C18.7501 8.05109 18.8291 7.86032 18.9697 7.71967C19.1104 7.57902 19.3011 7.5 19.5001 7.5H20.2501V6.75C20.2501 6.55109 20.3291 6.36032 20.4697 6.21967C20.6104 6.07902 20.8011 6 21.0001 6C21.199 6 21.3897 6.07902 21.5304 6.21967C21.671 6.36032 21.7501 6.55109 21.7501 6.75V7.5H22.5001C22.699 7.5 22.8897 7.57902 23.0304 7.71967C23.171 7.86032 23.2501 8.05109 23.2501 8.25Z" fill="#F0AC40"></path>
                                </svg></div>
                        </div>
                        <div class="flex-vertical gap-6">
                            <div class="heading-what-does-bl">Рекомендует</div>
                            <div class="text-what-does-bl">Уточняет, что нужно клиенту, и даёт персональные рекомендации</div>
                        </div>
                    </div>
                    <div class="what-does-item">
                        <div class="wrapper-icon-what-does-bl red-bg">
                            <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M23.6023 8.33812L12.3523 2.33812C12.2438 2.28034 12.1227 2.25012 11.9998 2.25012C11.8768 2.25012 11.7558 2.28034 11.6473 2.33812L0.397266 8.33812C0.27727 8.40207 0.176916 8.49744 0.106941 8.61403C0.036965 8.73061 0 8.86402 0 9C0 9.13597 0.036965 9.26938 0.106941 9.38597C0.176916 9.50255 0.27727 9.59792 0.397266 9.66187L2.99977 11.0503V15.5897C2.99899 15.9581 3.13457 16.3137 3.38039 16.5881C4.60852 17.9559 7.36008 20.25 11.9998 20.25C13.5382 20.2627 15.065 19.9841 16.4998 19.4287V22.5C16.4998 22.6989 16.5788 22.8897 16.7194 23.0303C16.8601 23.171 17.0509 23.25 17.2498 23.25C17.4487 23.25 17.6394 23.171 17.7801 23.0303C17.9207 22.8897 17.9998 22.6989 17.9998 22.5V18.7041C18.9778 18.1395 19.8616 17.4256 20.6191 16.5881C20.865 16.3137 21.0005 15.9581 20.9998 15.5897V11.0503L23.6023 9.66187C23.7223 9.59792 23.8226 9.50255 23.8926 9.38597C23.9626 9.26938 23.9995 9.13597 23.9995 9C23.9995 8.86402 23.9626 8.73061 23.8926 8.61403C23.8226 8.49744 23.7223 8.40207 23.6023 8.33812ZM11.9998 18.75C7.9432 18.75 5.55727 16.7681 4.49977 15.5897V11.85L11.6473 15.6619C11.7558 15.7197 11.8768 15.7499 11.9998 15.7499C12.1227 15.7499 12.2438 15.7197 12.3523 15.6619L16.4998 13.4503V17.7947C15.3185 18.3459 13.8298 18.75 11.9998 18.75ZM19.4998 15.5859C19.0502 16.0848 18.5472 16.5328 17.9998 16.9219V12.6497L19.4998 11.85V15.5859ZM17.6248 11.1506L17.6041 11.1384L12.3541 8.33812C12.179 8.24866 11.9757 8.23158 11.7881 8.29056C11.6004 8.34955 11.4435 8.47989 11.351 8.65349C11.2586 8.82709 11.238 9.03006 11.2938 9.21868C11.3495 9.40729 11.4771 9.56645 11.6491 9.66187L16.031 12L11.9998 14.1497L2.34352 9L11.9998 3.85031L21.656 9L17.6248 11.1506Z" fill="#ED5770"></path>
                                </svg></div>
                        </div>
                        <div class="flex-vertical gap-6">
                            <div class="heading-what-does-bl">Знает все о вашем бизнесе</div>
                            <div class="text-what-does-bl">Работает на основе загруженной информации: товары, акции, география, нюансы</div>
                        </div>
                    </div>
                </div>
                <div id="w-node-_8a1e9781-16ed-cce1-881e-60d7b5d98fc8-e4fa32ab" class="right-side">
                    <div class="h3-block">
                        <h3>Что вы получаете</h3>
                    </div>
                    <div class="w-layout-grid rows-grid">
                        <div class="box-padding-12 bg-color radius-16">
                            <div class="grid-icon center-aling gap-12">
                                <div class="wrapper-icon-bg size-36">
                                    <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M21.75 19.5C21.75 19.6989 21.671 19.8897 21.5303 20.0303C21.3897 20.171 21.1989 20.25 21 20.25H3C2.80109 20.25 2.61032 20.171 2.46967 20.0303C2.32902 19.8897 2.25 19.6989 2.25 19.5V4.5C2.25 4.30109 2.32902 4.11032 2.46967 3.96967C2.61032 3.82902 2.80109 3.75 3 3.75C3.19891 3.75 3.38968 3.82902 3.53033 3.96967C3.67098 4.11032 3.75 4.30109 3.75 4.5V14.6897L8.46937 9.96937C8.53903 9.89964 8.62175 9.84432 8.71279 9.80658C8.80384 9.76884 8.90144 9.74941 9 9.74941C9.09856 9.74941 9.19616 9.76884 9.28721 9.80658C9.37825 9.84432 9.46097 9.89964 9.53063 9.96937L12 12.4397L16.9397 7.5H15C14.8011 7.5 14.6103 7.42098 14.4697 7.28033C14.329 7.13968 14.25 6.94891 14.25 6.75C14.25 6.55109 14.329 6.36032 14.4697 6.21967C14.6103 6.07902 14.8011 6 15 6H18.75C18.9489 6 19.1397 6.07902 19.2803 6.21967C19.421 6.36032 19.5 6.55109 19.5 6.75V10.5C19.5 10.6989 19.421 10.8897 19.2803 11.0303C19.1397 11.171 18.9489 11.25 18.75 11.25C18.5511 11.25 18.3603 11.171 18.2197 11.0303C18.079 10.8897 18 10.6989 18 10.5V8.56031L12.5306 14.0306C12.461 14.1004 12.3783 14.1557 12.2872 14.1934C12.1962 14.2312 12.0986 14.2506 12 14.2506C11.9014 14.2506 11.8038 14.2312 11.7128 14.1934C11.6217 14.1557 11.539 14.1004 11.4694 14.0306L9 11.5603L3.75 16.8103V18.75H21C21.1989 18.75 21.3897 18.829 21.5303 18.9697C21.671 19.1103 21.75 19.3011 21.75 19.5Z" fill="#4BAEEB"></path>
                                        </svg></div>
                                </div>
                                <p class="text-what-does-bl">+40% к конверсии с заявок в мессенджерах</p>
                            </div>
                        </div>
                        <div class="box-padding-12 bg-color radius-16">
                            <div class="grid-icon center-aling gap-12">
                                <div class="wrapper-icon-bg size-36">
                                    <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M12.8796 2.25567C12.6724 2.2376 12.4637 2.26282 12.2668 2.32971C12.0699 2.3966 11.889 2.50372 11.7357 2.64424C11.5824 2.78477 11.46 2.95564 11.3763 3.14601C11.2925 3.33637 11.2493 3.54208 11.2493 3.75005V7.56286C11.2467 7.91665 11.3703 8.25978 11.598 8.53059C11.8257 8.8014 12.1425 8.98214 12.4915 9.04036C13.0491 9.13391 13.5689 9.38312 13.991 9.75926C14.4131 10.1354 14.7203 10.6232 14.8772 11.1663C15.0341 11.7095 15.0344 12.286 14.8779 12.8293C14.7214 13.3726 14.4146 13.8606 13.9928 14.2371C13.571 14.6136 13.0514 14.8632 12.4939 14.9572C11.9364 15.0513 11.3637 14.9858 10.8418 14.7685C10.3198 14.5511 9.86994 14.1907 9.54396 13.7287C9.21797 13.2668 9.02916 12.7221 8.99928 12.1575C8.96084 11.3869 9.11834 10.7513 9.46803 10.2582C9.67355 9.97149 9.77045 9.62107 9.74143 9.26953C9.7124 8.91798 9.55934 8.58821 9.30959 8.33911L6.72022 5.6888C6.57262 5.54119 6.39584 5.42602 6.20119 5.35065C6.00654 5.27527 5.79829 5.24135 5.58978 5.25106C5.38127 5.26076 5.17708 5.31388 4.99027 5.40701C4.80346 5.50015 4.63815 5.63125 4.5049 5.79192C2.94207 7.66503 2.14133 10.0577 2.26187 12.4941C2.38242 14.9306 3.41543 17.2325 5.15553 18.9422C6.97502 20.7474 9.43624 21.7572 11.9993 21.75H12.139C14.6745 21.7069 17.094 20.6804 18.8871 18.8872C20.6801 17.094 21.7064 14.6743 21.7493 12.1388C21.8196 7.04817 17.9233 2.70755 12.8796 2.25567ZM5.65428 6.74442L8.24272 9.38723V9.39286C7.8585 9.94424 7.61721 10.5824 7.54053 11.25H3.78303C3.93323 9.59262 4.58611 8.02061 5.65428 6.74442ZM3.78396 12.75H7.56209C7.71762 13.6716 8.15621 14.5218 8.81695 15.1827C9.47769 15.8436 10.3278 16.2824 11.2493 16.4382V20.2163C9.32838 20.0408 7.5297 19.1978 6.16585 17.8338C4.802 16.4698 3.95921 14.671 3.78396 12.75ZM17.8249 17.8257C16.4664 19.1936 14.6693 20.0391 12.7493 20.2135V16.4382C13.6184 16.2935 14.4252 15.8945 15.0677 15.2916C15.682 14.7193 16.1239 13.9866 16.3435 13.1763C16.5631 12.366 16.5517 11.5105 16.3105 10.7063C16.0693 9.90217 15.608 9.18154 14.9786 8.62587C14.3493 8.07021 13.5771 7.70167 12.7493 7.56192V3.75005C17.0168 4.13255 20.3121 7.80755 20.2493 12.1172C20.2198 14.2641 19.3493 16.3137 17.8249 17.8257Z" fill="#4BAEEB"></path>
                                        </svg></div>
                                </div>
                                <p class="text-what-does-bl">Обработка 100% обращений, даже ночью</p>
                            </div>
                        </div>
                        <div class="box-padding-12 bg-color radius-16">
                            <div class="grid-icon center-aling gap-12">
                                <div class="wrapper-icon-bg size-36">
                                    <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M18.75 4.5H12.75V1.5C12.75 1.30109 12.671 1.11032 12.5303 0.96967C12.3897 0.829018 12.1989 0.75 12 0.75C11.8011 0.75 11.6103 0.829018 11.4697 0.96967C11.329 1.11032 11.25 1.30109 11.25 1.5V4.5H5.25C4.45435 4.5 3.69129 4.81607 3.12868 5.37868C2.56607 5.94129 2.25 6.70435 2.25 7.5V18C2.25 18.7956 2.56607 19.5587 3.12868 20.1213C3.69129 20.6839 4.45435 21 5.25 21H18.75C19.5456 21 20.3087 20.6839 20.8713 20.1213C21.4339 19.5587 21.75 18.7956 21.75 18V7.5C21.75 6.70435 21.4339 5.94129 20.8713 5.37868C20.3087 4.81607 19.5456 4.5 18.75 4.5ZM20.25 18C20.25 18.3978 20.092 18.7794 19.8107 19.0607C19.5294 19.342 19.1478 19.5 18.75 19.5H5.25C4.85218 19.5 4.47064 19.342 4.18934 19.0607C3.90804 18.7794 3.75 18.3978 3.75 18V7.5C3.75 7.10218 3.90804 6.72064 4.18934 6.43934C4.47064 6.15804 4.85218 6 5.25 6H18.75C19.1478 6 19.5294 6.15804 19.8107 6.43934C20.092 6.72064 20.25 7.10218 20.25 7.5V18ZM15.375 12.75H8.625C7.92881 12.75 7.26113 13.0266 6.76884 13.5188C6.27656 14.0111 6 14.6788 6 15.375C6 16.0712 6.27656 16.7389 6.76884 17.2312C7.26113 17.7234 7.92881 18 8.625 18H15.375C16.0712 18 16.7389 17.7234 17.2312 17.2312C17.7234 16.7389 18 16.0712 18 15.375C18 14.6788 17.7234 14.0111 17.2312 13.5188C16.7389 13.0266 16.0712 12.75 15.375 12.75ZM12.75 14.25V16.5H11.25V14.25H12.75ZM7.5 15.375C7.5 15.0766 7.61853 14.7905 7.8295 14.5795C8.04048 14.3685 8.32663 14.25 8.625 14.25H9.75V16.5H8.625C8.32663 16.5 8.04048 16.3815 7.8295 16.1705C7.61853 15.9595 7.5 15.6734 7.5 15.375ZM15.375 16.5H14.25V14.25H15.375C15.6734 14.25 15.9595 14.3685 16.1705 14.5795C16.3815 14.7905 16.5 15.0766 16.5 15.375C16.5 15.6734 16.3815 15.9595 16.1705 16.1705C15.9595 16.3815 15.6734 16.5 15.375 16.5ZM6.75 10.125C6.75 9.9025 6.81598 9.68499 6.9396 9.49998C7.06321 9.31498 7.23891 9.17078 7.44448 9.08564C7.65005 9.00049 7.87625 8.97821 8.09448 9.02162C8.31271 9.06502 8.51316 9.17217 8.6705 9.3295C8.82783 9.48684 8.93498 9.68729 8.97838 9.90552C9.02179 10.1238 8.99951 10.35 8.91436 10.5555C8.82922 10.7611 8.68502 10.9368 8.50002 11.0604C8.31501 11.184 8.0975 11.25 7.875 11.25C7.57663 11.25 7.29048 11.1315 7.0795 10.9205C6.86853 10.7095 6.75 10.4234 6.75 10.125ZM15 10.125C15 9.9025 15.066 9.68499 15.1896 9.49998C15.3132 9.31498 15.4889 9.17078 15.6945 9.08564C15.9 9.00049 16.1262 8.97821 16.3445 9.02162C16.5627 9.06502 16.7632 9.17217 16.9205 9.3295C17.0778 9.48684 17.185 9.68729 17.2284 9.90552C17.2718 10.1238 17.2495 10.35 17.1644 10.5555C17.0792 10.7611 16.935 10.9368 16.75 11.0604C16.565 11.184 16.3475 11.25 16.125 11.25C15.8266 11.25 15.5405 11.1315 15.3295 10.9205C15.1185 10.7095 15 10.4234 15 10.125Z" fill="#4BAEEB"></path>
                                        </svg></div>
                                </div>
                                <p class="text-what-does-bl">Освобождение менеджеров от рутинных переписок</p>
                            </div>
                        </div>
                        <div class="box-padding-12 bg-color radius-16">
                            <div class="grid-icon center-aling gap-12">
                                <div class="wrapper-icon-bg size-36">
                                    <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M20.3438 3.26245C20.1428 3.12444 19.9111 3.03767 19.669 3.00973C19.4268 2.98178 19.1815 3.01351 18.9544 3.10214C17.6391 3.61402 14.9831 4.47277 12 4.47277C9.01688 4.47277 6.36 3.61402 5.04281 3.10214C4.81555 3.01392 4.5702 2.98242 4.32803 3.01037C4.08585 3.03832 3.85413 3.12488 3.65293 3.26255C3.45174 3.40022 3.28713 3.58485 3.17336 3.80046C3.05959 4.01608 3.00009 4.25617 3 4.49995V9.72839C3 13.0884 3.90469 16.2581 5.54813 18.6515C7.25063 21.1321 9.54187 22.4953 12 22.4953C14.4581 22.4953 16.7494 21.1293 18.4519 18.6515C20.0953 16.26 21 13.0903 21 9.73027V4.49995C20.9996 4.25586 20.9396 4.01555 20.8252 3.7999C20.7108 3.58425 20.5456 3.39976 20.3438 3.26245ZM19.5 9.7312C19.5 12.7912 18.6881 15.659 17.2153 17.8059C15.8006 19.8656 13.9491 21 12 21C10.0509 21 8.19938 19.8656 6.78469 17.805C5.31188 15.6562 4.5 12.7903 4.5 9.73027V4.49995C5.91656 5.05027 8.77313 5.97277 12 5.97277C15.2269 5.97277 18.0844 5.05027 19.5 4.49995V9.73214V9.7312ZM17.8125 11.5003C17.945 11.6495 18.0129 11.8452 18.0011 12.0444C17.9893 12.2436 17.8989 12.4299 17.7497 12.5625C17.6005 12.695 17.4048 12.7628 17.2056 12.751C17.0064 12.7393 16.82 12.6488 16.6875 12.4996C16.4362 12.2184 15.8578 12 15.375 12C14.8922 12 14.31 12.2193 14.0625 12.4996C13.9299 12.6488 13.7434 12.7392 13.5441 12.7509C13.3448 12.7626 13.149 12.6946 12.9998 12.562C12.8507 12.4293 12.7603 12.2429 12.7486 12.0436C12.7369 11.8443 12.8049 11.6485 12.9375 11.4993C13.4728 10.9012 14.4506 10.5 15.375 10.5C16.2994 10.5 17.2734 10.9012 17.8125 11.4993V11.5003ZM8.625 12C8.13844 12 7.56 12.2193 7.3125 12.4996C7.17985 12.6488 6.99337 12.7392 6.79408 12.7509C6.5948 12.7626 6.39903 12.6946 6.24984 12.562C6.10066 12.4293 6.01028 12.2429 5.99859 12.0436C5.9869 11.8443 6.05485 11.6485 6.1875 11.4993C6.72656 10.9012 7.70438 10.5 8.625 10.5C9.54562 10.5 10.5234 10.9012 11.0625 11.4993C11.1951 11.6485 11.2631 11.8443 11.2514 12.0436C11.2397 12.2429 11.1493 12.4293 11.0002 12.562C10.9263 12.6277 10.8402 12.6782 10.7468 12.7106C10.6534 12.743 10.5546 12.7567 10.4559 12.7509C10.2566 12.7392 10.0701 12.6488 9.9375 12.4996C9.69 12.2193 9.11156 12 8.625 12ZM15.7922 16.2365C15.3267 16.7889 14.7461 17.2329 14.0911 17.5375C13.436 17.842 12.7224 17.9998 12 17.9998C11.2776 17.9998 10.564 17.842 9.90895 17.5375C9.25392 17.2329 8.67334 16.7889 8.20781 16.2365C8.14386 16.1616 8.09528 16.0748 8.06486 15.9811C8.03444 15.8874 8.02277 15.7887 8.03052 15.6905C8.03826 15.5923 8.06528 15.4966 8.11001 15.4088C8.15475 15.3211 8.21634 15.243 8.29125 15.179C8.36617 15.1151 8.45294 15.0665 8.54663 15.0361C8.64032 15.0056 8.73908 14.994 8.83728 15.0017C8.93548 15.0095 9.03119 15.0365 9.11895 15.0812C9.20671 15.126 9.28479 15.1875 9.34875 15.2625C9.67336 15.65 10.079 15.9617 10.537 16.1755C10.9951 16.3893 11.4945 16.5002 12 16.5002C12.5055 16.5002 13.0049 16.3893 13.463 16.1755C13.921 15.9617 14.3266 15.65 14.6512 15.2625C14.7152 15.1875 14.7933 15.126 14.8811 15.0812C14.9688 15.0365 15.0645 15.0095 15.1627 15.0017C15.2609 14.994 15.3597 15.0056 15.4534 15.0361C15.5471 15.0665 15.6338 15.1151 15.7087 15.179C15.7837 15.243 15.8452 15.3211 15.89 15.4088C15.9347 15.4966 15.9617 15.5923 15.9695 15.6905C15.9772 15.7887 15.9656 15.8874 15.9351 15.9811C15.9047 16.0748 15.8561 16.1616 15.7922 16.2365Z" fill="#4BAEEB"></path>
                                        </svg></div>
                                </div>
                                <p class="text-what-does-bl">Клиенты уверены, что им отвечает живой человек</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="bg-circle-fon">
            <div class="circle-1">
                <div class="circle-2">
                    <div class="circle-4"></div>
                </div>
            </div>
        </div>
        <div class="shape-blur-blue"></div>
    </section>
    <section class="section white-bg">
        <div class="container">
            <div data-w-id="b5ea0ea1-cfa2-e66a-7c81-9a006383d584" style="opacity:0" class="h2-block">
                <h2 class="center-aling">Как это работает</h2>
                <div class="subheader">4 простых шага</div>
            </div>
            <div class="w-layout-grid grid-how-work gap-24">
                <div data-w-id="c172f8c4-3281-c723-e516-4722a91e8f7a" style="opacity:0" class="what-does-item">
                    <div class="wrapper-icon-what-does-bl blue-bg">
                        <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M21.3103 6.87842L17.1216 2.68873C16.9823 2.5494 16.8169 2.43888 16.6349 2.36348C16.4529 2.28808 16.2578 2.24927 16.0608 2.24927C15.8638 2.24927 15.6687 2.28808 15.4867 2.36348C15.3047 2.43888 15.1393 2.5494 15 2.68873L3.43969 14.25C3.2998 14.3888 3.18889 14.554 3.11341 14.736C3.03792 14.918 2.99938 15.1132 3.00001 15.3103V19.5C3.00001 19.8978 3.15804 20.2793 3.43935 20.5606C3.72065 20.8419 4.10218 21 4.50001 21H8.6897C8.88675 21.0006 9.08197 20.9621 9.26399 20.8866C9.44602 20.8111 9.61122 20.7002 9.75001 20.5603L21.3103 8.99998C21.4496 8.86069 21.5602 8.69531 21.6356 8.5133C21.711 8.33129 21.7498 8.13621 21.7498 7.9392C21.7498 7.74219 21.711 7.5471 21.6356 7.36509C21.5602 7.18308 21.4496 7.01771 21.3103 6.87842ZM4.81032 15L12.75 7.06029L14.3147 8.62498L6.37501 16.5637L4.81032 15ZM4.50001 16.8103L7.1897 19.5H4.50001V16.8103ZM9.00001 19.1897L7.43532 17.625L15.375 9.68529L16.9397 11.25L9.00001 19.1897ZM18 10.1897L13.8103 5.99998L16.0603 3.74998L20.25 7.93873L18 10.1897Z" fill="#4BAEEB"></path>
                            </svg></div>
                    </div>
                    <div class="flex-vertical gap-6">
                        <div class="heading-what-does-bl">Заполнение анкеты</div>
                        <div class="text-what-does-bl">Вы заполняете анкету: рассказываете о своих товарах, ценах, вариантах доставки и т.д.</div>
                    </div>
                </div>
                <div data-w-id="ea66918c-65d5-2f93-cb54-f5020b6e983c" style="opacity:0" class="what-does-item">
                    <div class="wrapper-icon-what-does-bl blue-bg">
                        <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M15.8972 6.80525C15.2184 5.21615 14.0118 3.91017 12.4812 3.1081C10.9506 2.30604 9.19006 2.05709 7.49712 2.40335C5.80418 2.74961 4.28274 3.66984 3.19001 5.00845C2.09727 6.34707 1.5003 8.02195 1.5 9.74994V15.9374C1.5 16.2855 1.63828 16.6194 1.88442 16.8655C2.13056 17.1117 2.4644 17.2499 2.8125 17.2499H8.12531C8.71058 18.5865 9.67231 19.7237 10.8931 20.5228C12.1139 21.3219 13.5409 21.7483 15 21.7499H21.1875C21.5356 21.7499 21.8694 21.6117 22.1156 21.3655C22.3617 21.1194 22.5 20.7855 22.5 20.4374V14.2499C22.4996 12.4164 21.8277 10.6466 20.6111 9.27485C19.3945 7.90313 17.7175 7.02458 15.8972 6.80525ZM3 9.74994C3 8.56325 3.35189 7.40321 4.01118 6.41652C4.67047 5.42982 5.60754 4.66079 6.7039 4.20666C7.80026 3.75254 9.00666 3.63372 10.1705 3.86523C11.3344 4.09674 12.4035 4.66818 13.2426 5.5073C14.0818 6.34641 14.6532 7.41551 14.8847 8.5794C15.1162 9.74328 14.9974 10.9497 14.5433 12.046C14.0892 13.1424 13.3201 14.0795 12.3334 14.7388C11.3467 15.398 10.1867 15.7499 9 15.7499H3V9.74994ZM21 20.2499H15C13.939 20.2487 12.8973 19.9668 11.9805 19.4329C11.0637 18.8989 10.3045 18.1319 9.78 17.2096C10.8072 17.103 11.8013 16.7852 12.6999 16.2762C13.5985 15.7672 14.3822 15.0779 15.0018 14.2517C15.6213 13.4254 16.0634 12.48 16.3003 11.4748C16.5371 10.4695 16.5636 9.4262 16.3781 8.41025C17.6937 8.72072 18.8659 9.46632 19.7048 10.5262C20.5436 11.5861 21 12.8982 21 14.2499V20.2499Z" fill="#4BAEEB"></path>
                            </svg></div>
                    </div>
                    <div class="flex-vertical gap-6">
                        <div class="heading-what-does-bl">Подключение меседжеров</div>
                        <div class="text-what-does-bl">Мы подключаем WhatsApp / Telegram к капсуле</div>
                    </div>
                </div>
                <div data-w-id="bf324a1b-d503-f876-2756-50ae300a79f5" style="opacity:0" class="what-does-item">
                    <div class="wrapper-icon-what-does-bl blue-bg">
                        <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M23.6023 8.33824L12.3523 2.33824C12.2438 2.28046 12.1227 2.25024 11.9998 2.25024C11.8768 2.25024 11.7558 2.28046 11.6473 2.33824L0.397266 8.33824C0.27727 8.40219 0.176916 8.49756 0.106941 8.61415C0.036965 8.73073 0 8.86415 0 9.00012C0 9.13609 0.036965 9.26951 0.106941 9.38609C0.176916 9.50268 0.27727 9.59804 0.397266 9.66199L2.99977 11.0504V15.5898C2.99899 15.9582 3.13457 16.3139 3.38039 16.5882C4.60852 17.9561 7.36008 20.2501 11.9998 20.2501C13.5382 20.2628 15.065 19.9842 16.4998 19.4289V22.5001C16.4998 22.699 16.5788 22.8898 16.7194 23.0304C16.8601 23.1711 17.0509 23.2501 17.2498 23.2501C17.4487 23.2501 17.6394 23.1711 17.7801 23.0304C17.9207 22.8898 17.9998 22.699 17.9998 22.5001V18.7042C18.9778 18.1396 19.8616 17.4257 20.6191 16.5882C20.865 16.3139 21.0005 15.9582 20.9998 15.5898V11.0504L23.6023 9.66199C23.7223 9.59804 23.8226 9.50268 23.8926 9.38609C23.9626 9.26951 23.9995 9.13609 23.9995 9.00012C23.9995 8.86415 23.9626 8.73073 23.8926 8.61415C23.8226 8.49756 23.7223 8.40219 23.6023 8.33824ZM11.9998 18.7501C7.9432 18.7501 5.55727 16.7682 4.49977 15.5898V11.8501L11.6473 15.662C11.7558 15.7198 11.8768 15.75 11.9998 15.75C12.1227 15.75 12.2438 15.7198 12.3523 15.662L16.4998 13.4504V17.7948C15.3185 18.3461 13.8298 18.7501 11.9998 18.7501ZM19.4998 15.5861C19.0502 16.0849 18.5472 16.5329 17.9998 16.922V12.6498L19.4998 11.8501V15.5861ZM17.6248 11.1507L17.6041 11.1386L12.3541 8.33824C12.179 8.24878 11.9757 8.2317 11.7881 8.29069C11.6004 8.34967 11.4435 8.48001 11.351 8.65361C11.2586 8.82721 11.238 9.03018 11.2938 9.2188C11.3495 9.40741 11.4771 9.56658 11.6491 9.66199L16.031 12.0001L11.9998 14.1498L2.34352 9.00012L11.9998 3.85043L21.656 9.00012L17.6248 11.1507Z" fill="#4BAEEB"></path>
                            </svg></div>
                    </div>
                    <div class="flex-vertical gap-6">
                        <div class="heading-what-does-bl">Обучение AI-бота</div>
                        <div class="text-what-does-bl">AI-ассистент учится, общается в вашем тоне, и запускается</div>
                    </div>
                </div>
                <div data-w-id="c5d08121-34fe-2758-16c0-baa7d08d8930" style="opacity:0" class="what-does-item">
                    <div class="wrapper-icon-what-does-bl blue-bg">
                        <div class="what-does-icon w-embed"><svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M2.25 17.25H21.75C21.9489 17.25 22.1397 17.171 22.2803 17.0303C22.421 16.8897 22.5 16.6989 22.5 16.5C22.5 16.3011 22.421 16.1103 22.2803 15.9697C22.1397 15.829 21.9489 15.75 21.75 15.75H21V14.25C20.9973 11.9937 20.1482 9.82058 18.6207 8.16006C17.0931 6.49954 14.9982 5.47248 12.75 5.28188V3.75H14.25C14.4489 3.75 14.6397 3.67098 14.7803 3.53033C14.921 3.38968 15 3.19891 15 3C15 2.80109 14.921 2.61032 14.7803 2.46967C14.6397 2.32902 14.4489 2.25 14.25 2.25H9.75C9.55109 2.25 9.36032 2.32902 9.21967 2.46967C9.07902 2.61032 9 2.80109 9 3C9 3.19891 9.07902 3.38968 9.21967 3.53033C9.36032 3.67098 9.55109 3.75 9.75 3.75H11.25V5.28188C9.0018 5.47248 6.90689 6.49954 5.37934 8.16006C3.85178 9.82058 3.00273 11.9937 3 14.25V15.75H2.25C2.05109 15.75 1.86032 15.829 1.71967 15.9697C1.57902 16.1103 1.5 16.3011 1.5 16.5C1.5 16.6989 1.57902 16.8897 1.71967 17.0303C1.86032 17.171 2.05109 17.25 2.25 17.25ZM4.5 14.25C4.5 12.2609 5.29018 10.3532 6.6967 8.9467C8.10322 7.54018 10.0109 6.75 12 6.75C13.9891 6.75 15.8968 7.54018 17.3033 8.9467C18.7098 10.3532 19.5 12.2609 19.5 14.25V15.75H4.5V14.25ZM22.5 19.5C22.5 19.6989 22.421 19.8897 22.2803 20.0303C22.1397 20.171 21.9489 20.25 21.75 20.25H2.25C2.05109 20.25 1.86032 20.171 1.71967 20.0303C1.57902 19.8897 1.5 19.6989 1.5 19.5C1.5 19.3011 1.57902 19.1103 1.71967 18.9697C1.86032 18.829 2.05109 18.75 2.25 18.75H21.75C21.9489 18.75 22.1397 18.829 22.2803 18.9697C22.421 19.1103 22.5 19.3011 22.5 19.5Z" fill="#4BAEEB"></path>
                            </svg></div>
                    </div>
                    <div class="flex-vertical gap-6">
                        <div class="heading-what-does-bl">Собирайте заявки</div>
                        <div class="text-what-does-bl">Все заявки приходят в удобный канал — без потерь, без повторных вопросов</div>
                    </div>
                </div>
            </div>
            <div data-w-id="7be71cdb-df44-6c58-2852-f0027ed4e469" style="opacity:0" class="w-layout-grid who-will-fit-grid">
                <div class="who-will-fit-left">
                    <div class="h3-block min-width">
                        <h3 class="more-size">Кому подойдет</h3>
                        <div class="subheader left-aling">AI-капсула универсальна: вы просто загружаете информацию о своём бизнесе, и она работает под ваш сценарий.</div>
                    </div>
                    <div data-current="Tab 1" data-easing="ease" data-duration-in="300" data-duration-out="100" class="who-will-fit-tabs w-tabs">
                        <div class="tabs-menu-who-will-fit w-tab-menu">
                            <a data-w-tab="Tab 1" class="tabs-link-who-will-fit w-inline-block w-tab-link w--current">
                                <div>Онлайн-магазинам</div>
                            </a>
                            <a data-w-tab="Tab 2" class="tabs-link-who-will-fit w-inline-block w-tab-link">
                                <div>Услугам</div>
                            </a>
                            <a data-w-tab="Tab 3" class="tabs-link-who-will-fit w-inline-block w-tab-link">
                                <div>Малым брендам</div>
                            </a>
                            <a data-w-tab="Tab 4" class="tabs-link-who-will-fit w-inline-block w-tab-link">
                                <div>Доствкам</div>
                            </a>
                            <a data-w-tab="Tab 5" class="tabs-link-who-will-fit w-inline-block w-tab-link">
                                <div>Менеджерам</div>
                            </a>
                        </div>
                        <div class="tabs-content-who-will-fit w-tab-content">
                            <div data-w-tab="Tab 1" class="tab-pane-who-will-fit w-tab-pane w--tab-active">
                                <div class="container-tabs-who-will-fit">
                                    <div class="flex-vertical gap-8">
                                        <div class="name-company">
                                            <div class="wrapper-avatar"><img loading="lazy" src="{{ asset('images/Avatar.svg') }}" alt="" class="avatar-img"></div>
                                            <div>Онлайн-магазин косметики (уход за кожей)</div>
                                        </div>
                                        <div class="divider-gray"></div>
                                    </div>
                                    <div class="chat-block">
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Здравствуйте! У вас есть крем с ретинолом? Только чтобы не сушил</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Здравствуйте! 😊 Да, у нас есть несколько вариантов. Самый популярный — крем с 0.3% ретинола + пантенол и сквалан. Он как раз подходит для чувствительной кожи и не вызывает шелушений.</div>
                                                <div>Скажите, пожалуйста, вы уже пользовались ретинолом раньше?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Нет, это будет первый раз</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Понял вас — в таком случае именно этот вариант подойдёт идеально для старта. Могу оформить заказ с доставкой — по Москве привозим в течение 1–2 дней. Вам удобно будет завтра днём?</div>
                                                <div>Скажите, пожалуйста, вы уже пользовались ретинолом раньше?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Да, давайте</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Зафиксировал заказ! Менеджер свяжется с вами в течение часа для уточнения адреса и времени. Спасибо! 💙</div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div data-w-tab="Tab 2" class="tab-pane-who-will-fit w-tab-pane">
                                <div class="container-tabs-who-will-fit">
                                    <div class="flex-vertical gap-8">
                                        <div class="name-company">
                                            <div class="wrapper-avatar"><img loading="lazy" src="{{ asset('images/avatar-car.svg') }}" alt="" class="avatar-img"></div>
                                            <div>Автосервис (Москва)</div>
                                        </div>
                                        <div class="divider-gray"></div>
                                    </div>
                                    <div class="chat-block">
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Добрый день! А у вас делают замену масла на VW Tiguan? Бензин</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Добрый день! Да, конечно, работаем с Volkswagen.</div>
                                                <div>Подскажите, пожалуйста, какой у вас год выпуска и объем двигателя — чтобы я сразу уточнил стоимость.</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>2020, 1.4 турбо</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Спасибо! Для вашего Tiguan замена масла с фильтром — 3 200 ₽.</div>
                                                <div>Можем записать вас уже на завтра, есть окна в 12:00 и 16:30. Подойдёт?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Давайте на 16:30</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Готово! Вас будут ждать завтра в 16:30 на сервисе на Варшавском шоссе. За 2 часа пришлю напоминание. Спасибо, что выбрали нас! 🚗</div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div data-w-tab="Tab 3" class="tab-pane-who-will-fit w-tab-pane">
                                <div class="container-tabs-who-will-fit">
                                    <div class="flex-vertical gap-8">
                                        <div class="name-company">
                                            <div class="wrapper-avatar"><img loading="lazy" src="{{ asset('images/avatar-barber.svg') }}" alt="" class="avatar-img"></div>
                                            <div>Парикмахер/барбершоп (Санкт-Петербург)</div>
                                        </div>
                                        <div class="divider-gray"></div>
                                    </div>
                                    <div class="chat-block">
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Добрый вечер! Подскажите, есть ли у вас запись на стрижку на завтра?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Добрый вечер! 👋 Да, есть. Уточните, пожалуйста, в какой филиал вам удобнее — Лиговский или Гражданский?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Лиговский</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Отлично! Завтра на Лиговском есть свободное окно в 14:00 и 18:30.</div>
                                                <div>Мастера: Артём (универсал) и Иван (барбер с уклоном в классику).</div>
                                                <div>Кого предпочитаете и какое время удобно?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Давайте Артёма в 14:00</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Записал вас к Артёму на 14:00. Напоминание придёт утром. Если что-то изменится — просто напишите в этот чат. До встречи! 💇</div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div data-w-tab="Tab 4" class="tab-pane-who-will-fit w-tab-pane">
                                <div class="container-tabs-who-will-fit">
                                    <div class="flex-vertical gap-8">
                                        <div class="name-company">
                                            <div class="wrapper-avatar"><img loading="lazy" src="{{ asset('images/avatar-delivery.svg') }}" alt="" class="avatar-img"></div>
                                            <div>Доставка Суши (Новокузнецк)</div>
                                        </div>
                                        <div class="divider-gray"></div>
                                    </div>
                                    <div class="chat-block">
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Добрый день!</div>
                                                <div>Оставляли заказ на сайте:</div>
                                                <div>• Сет “Вечеринка”<br>• Два набора палочек</div>
                                                <div>Доставка по адресу: Новосодовая 13, кв 12, 3 этаж</div>
                                                <div>Все верно?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Да, все верно. Можно еще добавить в заказ один ролл “Калифорния”</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Конечно! Теперь ваш заказ:</div>
                                                <div>• Сет “Вечеринка”<br>• Рол &quot;Калифорния&quot;<br>• Два набора палочек<br></div>
                                                <div>Примерное время доставки через 40 - 50 минут.</div>
                                                <div>Оплата картой по терминалу у курьера. <br>К оплате <strong>2 300 рублей</strong></div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Хорошо</div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div data-w-tab="Tab 5" class="tab-pane-who-will-fit w-tab-pane">
                                <div class="container-tabs-who-will-fit">
                                    <div class="flex-vertical gap-8">
                                        <div class="name-company">
                                            <div class="wrapper-avatar"><img loading="lazy" src="{{ asset('images/Avatar-1-1.png') }}" alt="" class="avatar-img"></div>
                                            <div>Алексей</div>
                                        </div>
                                        <div class="divider-gray"></div>
                                    </div>
                                    <div class="chat-block">
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Здравствуйте. Вы помогаете с<br>регистрацией ИП?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Здравствуйте! 👋 Да, конечно. Мы регистрируем ИП «под ключ» — от подготовки документов до подачи в налоговую.</div>
                                                <div>Скажите, пожалуйста, вы уже выбрали систему налогообложения, или нужна помощь с этим тоже?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Пока не решил. Нужна консультация по налогам, я хочу работать с маркетплейсами</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Понял вас. Мы как раз специализируемся на сопровождении для Wildberries и Ozon.</div>
                                                <div>Можем назначить консультацию юриста на завтра — разберём, какая система вам выгоднее, и расскажем, как всё оформить без ошибок.<br></div>
                                                <div>Консультация — 2 000 ₽, и она учитывается в стоимости, если вы пойдёте дальше с нами.</div>
                                                <div>Подойдёт завтра в 15:00 по Zoom или в офисе у метро Новослободская?</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-user-message">
                                            <div class="user-message">
                                                <div>Давайте Zoom.</div>
                                            </div>
                                        </div>
                                        <div class="wrapper-bot-message">
                                            <div class="bot-message">
                                                <div>Записал вас на завтра, 15:00. Ссылка на встречу придёт за 2 часа. Если что-то поменяется — просто напишите сюда. Благодарю!</div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="shape-blur-green circle top-right"></div>
    </section>
    <section class="section white-bg">
        <div class="container">
            <div data-w-id="c559220b-80aa-091a-a29e-e7856cb939be" style="opacity:0" class="h2-block">
                <h2 class="center-aling-mobi">Как подключить и сколько стоит?</h2>
                <div>Прозрачное ценообразование</div>
            </div>
            <div class="w-layout-grid price-grid">
                <div data-w-id="249b7545-4d14-73ab-715d-178f33e2dfd6" style="opacity:0" class="content-price-item">
                    <div class="flex-vertical gap-8">
                        <p class="focus-blue">Самостоятельное подключение</p>
                        <div class="price-heading">Бесплатно</div>
                        <div class="standart-text">Далее 1 900 руб./мес.</div>
                    </div>
                    <div class="block-included">
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Получите доступ в личный кабинет</div>
                        </div>
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Настройте капсулу под себя: выберите мессенджеры, подключите CRM</div>
                        </div>
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Загрузите информацию о продуктах, услугах, частых вопросах</div>
                        </div>
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Обучите капсулу самостоятельно с помощью встроенного редактора</div>
                        </div>
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Идеально, если вы хотите всё настроить под себя и сэкономить</div>
                        </div>
                    </div>
                    <div class="wrapper-btn margin-auto">
                        <a href="#" class="blue-button max-width w-inline-block">
                            <div class="icon-btn w-embed"><svg width="27" height="26" viewbox="0 0 27 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M8.34783 2.0066C8.65601 1.10415 9.93234 1.10415 10.2405 2.0066L11.5688 5.89635C11.6689 6.18935 11.899 6.41948 12.192 6.51953L16.0818 7.84783C16.9842 8.15601 16.9842 9.43234 16.0818 9.74052L12.192 11.0688C11.899 11.1689 11.6689 11.399 11.5688 11.692L10.2405 15.5818C9.93234 16.4842 8.65601 16.4842 8.34783 15.5818L7.01953 11.692C6.91948 11.399 6.68935 11.1689 6.39635 11.0688L2.5066 9.74052C1.60415 9.43234 1.60415 8.15601 2.5066 7.84783L6.39635 6.51953C6.68935 6.41948 6.91948 6.18935 7.01953 5.89635L8.34783 2.0066Z" fill="white"></path>
                                    <path d="M19.429 12.1887C19.7236 11.2577 21.0411 11.2577 21.3357 12.1887L21.8803 13.9093C21.9785 14.2196 22.2216 14.4627 22.5319 14.5609L24.2525 15.1055C25.1835 15.4001 25.1835 16.7176 24.2525 17.0123L22.5319 17.5568C22.2216 17.6551 21.9785 17.8981 21.8803 18.2085L21.3357 19.929C21.0411 20.86 19.7236 20.86 19.429 19.929L18.8844 18.2085C18.7862 17.8981 18.5431 17.6551 18.2328 17.5568L16.5122 17.0123C15.5812 16.7176 15.5812 15.4002 16.5122 15.1055L18.2328 14.5609C18.5431 14.4627 18.7862 14.2196 18.8844 13.9093L19.429 12.1887Z" fill="white"></path>
                                    <path d="M11.8656 19.7535C11.9827 19.2334 12.7239 19.2334 12.8411 19.7535L13.0571 20.7124C13.0995 20.9007 13.2466 21.0478 13.435 21.0903L14.3938 21.3062C14.914 21.4234 14.914 22.1646 14.3938 22.2818L13.435 22.4978C13.2466 22.5402 13.0995 22.6873 13.0571 22.8757L12.8411 23.8345C12.7239 24.3547 11.9827 24.3547 11.8656 23.8345L11.6496 22.8757C11.6071 22.6873 11.46 22.5402 11.2717 22.4978L10.3128 22.2818C9.79268 22.1646 9.79268 21.4234 10.3128 21.3062L11.2717 21.0903C11.46 21.0478 11.6071 20.9007 11.6496 20.7124L11.8656 19.7535Z" fill="white"></path>
                                </svg></div>
                            <div>Начать автоматизацию</div>
                        </a>
                    </div>
                </div>
                <div data-w-id="249b7545-4d14-73ab-715d-178f33e2dff3" style="opacity:0" class="content-price-item">
                    <div class="flex-vertical gap-8">
                        <p class="focus-blue">Заказать интеграцию</p>
                        <div class="price-heading">18 000 руб.</div>
                        <div class="standart-text">Далее 1 900 руб./мес.</div>
                    </div>
                    <div class="block-included">
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Мы подключим капсулу к вашим мессенджерам и CRM</div>
                        </div>
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Настроим ответы на частые вопросы, обработку заявок и фильтрацию лидов</div>
                        </div>
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Загрузим вашу базу знаний: услуги, цены, политика, офферы</div>
                        </div>
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Обучим AI на ваших данных и проверим корректность работы</div>
                        </div>
                        <div class="w-layout-grid item-included">
                            <div class="wrapper-check-icon">
                                <div class="icon-check w-embed"><svg width="13" height="11" viewbox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M11.096 0.390037L3.93602 7.30004L2.03602 5.27004C1.68602 4.94004 1.13602 4.92004 0.736015 5.20004C0.346015 5.49004 0.236015 6.00004 0.476015 6.41004L2.72602 10.07C2.94602 10.41 3.32601 10.62 3.75601 10.62C4.16601 10.62 4.55602 10.41 4.77602 10.07C5.13602 9.60004 12.006 1.41004 12.006 1.41004C12.906 0.490037 11.816 -0.319963 11.096 0.380037V0.390037Z" fill="#56A0D9"></path>
                                    </svg></div>
                            </div>
                            <div class="standart-text">Подходит тем, кто хочет сдать всё «под ключ» и сразу получить результат</div>
                        </div>
                    </div>
                    <div class="wrapper-btn margin-auto">
                        <a href="#" class="blue-button max-width w-inline-block">
                            <div class="icon-btn w-embed"><svg width="27" height="26" viewbox="0 0 27 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M8.34783 2.0066C8.65601 1.10415 9.93234 1.10415 10.2405 2.0066L11.5688 5.89635C11.6689 6.18935 11.899 6.41948 12.192 6.51953L16.0818 7.84783C16.9842 8.15601 16.9842 9.43234 16.0818 9.74052L12.192 11.0688C11.899 11.1689 11.6689 11.399 11.5688 11.692L10.2405 15.5818C9.93234 16.4842 8.65601 16.4842 8.34783 15.5818L7.01953 11.692C6.91948 11.399 6.68935 11.1689 6.39635 11.0688L2.5066 9.74052C1.60415 9.43234 1.60415 8.15601 2.5066 7.84783L6.39635 6.51953C6.68935 6.41948 6.91948 6.18935 7.01953 5.89635L8.34783 2.0066Z" fill="white"></path>
                                    <path d="M19.429 12.1887C19.7236 11.2577 21.0411 11.2577 21.3357 12.1887L21.8803 13.9093C21.9785 14.2196 22.2216 14.4627 22.5319 14.5609L24.2525 15.1055C25.1835 15.4001 25.1835 16.7176 24.2525 17.0123L22.5319 17.5568C22.2216 17.6551 21.9785 17.8981 21.8803 18.2085L21.3357 19.929C21.0411 20.86 19.7236 20.86 19.429 19.929L18.8844 18.2085C18.7862 17.8981 18.5431 17.6551 18.2328 17.5568L16.5122 17.0123C15.5812 16.7176 15.5812 15.4002 16.5122 15.1055L18.2328 14.5609C18.5431 14.4627 18.7862 14.2196 18.8844 13.9093L19.429 12.1887Z" fill="white"></path>
                                    <path d="M11.8656 19.7535C11.9827 19.2334 12.7239 19.2334 12.8411 19.7535L13.0571 20.7124C13.0995 20.9007 13.2466 21.0478 13.435 21.0903L14.3938 21.3062C14.914 21.4234 14.914 22.1646 14.3938 22.2818L13.435 22.4978C13.2466 22.5402 13.0995 22.6873 13.0571 22.8757L12.8411 23.8345C12.7239 24.3547 11.9827 24.3547 11.8656 23.8345L11.6496 22.8757C11.6071 22.6873 11.46 22.5402 11.2717 22.4978L10.3128 22.2818C9.79268 22.1646 9.79268 21.4234 10.3128 21.3062L11.2717 21.0903C11.46 21.0478 11.6071 20.9007 11.6496 20.7124L11.8656 19.7535Z" fill="white"></path>
                                </svg></div>
                            <div>Заказать подключение</div>
                        </a>
                    </div>
                </div>
            </div>
        </div>
        <div class="bg-circle-fon">
            <div class="circle-1">
                <div class="circle-2">
                    <div class="circle-4"></div>
                </div>
            </div>
        </div>
        <div class="shape-blur-green circle bottom-right"></div>
        <div class="shape-blur-blue"></div>
    </section>
    <section class="footer-section">
        <div class="container footer">
            <div class="w-layout-grid footer-grid">
                <div id="w-node-_1f0a659d-6d2e-bea8-4ca6-e4a4b756eab4-b756eab1" class="footer-logo-block">
                    <div class="heading mirage-f">дщпщ</div>
                    <a href="{{route('welcome')}}" class="footer-logo-link w-inline-block"><img src="{{ asset('images/logo-time-caps-white.svg') }}" loading="lazy" alt="" class="logo-footer"></a>
                </div>
                <div class="footer-link-block">
                    <div class="heading-footer">Навигация</div>
                    <a href="{{ route('landing') }}" class="footer-link">AI-капсулы</a>
                    <a href="{{ route('welcome') }}#howWorkGrid" class="how-it-works-link footer-link">Как работает</a>
                    <a href="{{ route('partners') }}" class="footer-link">Партнерам</a>
                </div>
                <div class="footer-link-block">
                    <div class="heading-footer">Контакты</div>
                    <a href="tel:+73432435502" class="footer-link">+7 (343) 243-55-02</a>
                    <a href="mailto:support@ruyou.ru" class="footer-link">support@ruyou.ru</a>
                    <div class="footer-text">г. Екатеринбург, ул.<br>Библиотечная 25</div>
                    <div class="footer-text">ИНН: 6658420044</div>
                    <a href="https://t.me/Time_Capsule_AI" target="_blank" class="social-block w-inline-block"><img src="{{ asset('images/telegram-png.png') }}" loading="lazy" alt="" class="social-png"></a>
                </div>
                <div id="w-node-_1f0a659d-6d2e-bea8-4ca6-e4a4b756ead3-b756eab1" class="footer-link-block">
                    <div class="wrapper-btn left-aling">
                        <a href="{{route('consultation')}}" class="button-base footer w-button">Заказать консультацию</a>
                        <a href="{{route('login')}}" class="button-base footer w-button">Войти</a>
                    </div>
                </div>
            </div>
            <div class="bottom-footer-block">
                <div class="small-text-footer">© 2024 ООО &quot;РУ-Ю&quot;</div>
                <div class="legal-link-bl">
                    <a href="{{ route('privacypolicy') }}" class="legal-link">Политика конфиденциальности</a>
                    <a href="{{ route('termsandconditions') }}" class="legal-link">Условия обслуживания</a>
                </div>
            </div>
        </div>
    </section>
</div>
<script src="{{ asset('https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.5.1.min.dc5e7f18c8.js?site=640ac50b2e2b1655d9fef5ae') }}" type="text/javascript" integrity="sha256-9/aliU8dGd2tb6OSsuzixeV4y/faTqgFtohetphbbj0=" crossorigin="anonymous"></script>
<script src="{{ asset('js/webflow.js') }}" type="text/javascript"></script>
</body>
</html>
